[subcon]
yellow0 = [wave]Ölmek istiyoruz! Yaşasın![/wave]
yellow1 = [wave]Biz toz olmak, sonra da kül olmak istiyoruz! Duman bulutu olacağız![/wave]
yellow2 = [wave]Şenliğimize daha çok yakıt gerek... bunu sadece en güzel [icon:painting][hint]tablolar[/hint] yapar! Bize yardım eder misin?[/wave]

complete0 = [wave]Teşekkür[br]ederizzzzz!![/wave]
painting_burned0 = [wave]Daha! Daha fazla![/wave]
painting_burned1 = [wave]Evet! Daha fazla![/wave]
painting_burned2 = [wave]Yan! Yan![/wave]

[finale]
outside0 = [wave]Duman! Ateş! [br]Alev alev yanıyor![/wave]
outside1 = [wave]Beraber yanacağız! [br]Yakında, Yakında![/wave]
inside0 = [wave]Yanıyor! Yanıyor![/wave]
inside1 = [wave]Alev alev yanıyor! Yakında, hepimiz duman olacağız![/wave]
